/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth-asetukset.";
"DisableBluetooth.pfm_title" =			"Ota Bluetooth pois käytöstä";
"DisableBluetooth.pfm_description" =			"Aseta todeksi, jos haluat poistaa Bluetoothin käytöstä.";
